<?php 
	include 'header.php';
?>
    <section id="pageintro" class="clear">
      <div class="two_third first"> 
        <!-- ################################################################################################ -->
        <h3 class="font-x3 btmspace-50">Καλωσήρθατε στην AgroΑuction, την πρωτοποριακή δυναμική πλατφόρμα αγοραπωλησίας αγροτικών προϊόντων.</h3>
        <p class="btmspace-50">Η αγοραπωλησία αγροτικών προϊόντων είναι πιο εύκολη από ποτέ! Είστε παραγωγός, ή έμπορος; Μπορείτε να συνδεθείτε ή να εγγραφείτε παρακατω.</p>
         <ul class="nospace inline pushright">
          <li><a class="btn" onclick="document.getElementById('modal-wrapper').style.display='block'">Συνδεση</a></li>
          <li><a class="btn bg-red" onclick="document.getElementById('modal-wrapper-s').style.display='block'">Εγγραφη</a></li>
        </ul>
        <!-- ################################################################################################ -->
      </div>
    </section>
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- End Top Background Image Wrapper -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <main class="container clear"> 
    <!-- main body -->
    <!-- ################################################################################################ -->
    <article class="one_third first">
      <h2>Σχετικά με την ιστοσελίδα</h2>
      <p>Στην AgroAuction, η αγοραπωλησία αγροτικών προϊόντων από παραγωγούς σε εμπόρους, αποκτά νέα διάσταση. Πλέον κάθε
		παραγωγός είναι σε θέση να δημοπραττεί το προϊόν του μέσω της AgroAuction σε περισσότερους εμπόρους διαδικτυακά, όπως
		και κάθε έμπορος αποκτά πρόσβαση σε ποικίλλα αγροτικά προϊόντα τα οποία θα διεκδικεί, χάρη στο σύστημα δημοπρασίας που
		προσφέρει η ιστοσελίδα.</p>
      <!--<p class="nospace"><a href="#">Read More &raquo;</a></p>-->
    </article>
    <article class="one_third">
      <h2>Είστε παραγωγός;</h2>
      <p>Οι παραγωγοί που είναι μέλη της AgroAuction, μπορούν να διαθέσουν προς δημοπρασία τα προϊόντα τους, και με τη βοήθεια της πλατφόρμας να τα πουλήσουν απ'ευθείας στον έμπορο με την μεγαλύτερη προσφορά.</p>
      <!--<p class="nospace"><a href="#">Read More &raquo;</a></p>-->
    </article>
    <article class="one_third">
      <h2>Είστε έμπορος;</h2>
      <p>Οι έμποροι που είναι μέλη της AgroAuction μπορούν να αναζητήσουν με ευκολία τις δημοπρασίες που τους ενδιαφέρουν, και με τη βοήθεια της πλατφόρμας να συμμετάσχουν τη δημοπρασία και να διεκδικήσουν προϊόντα απ'όλη την Ελλάδα.</p>
      <!--<p class="nospace"><a href="#">Read More &raquo;</a></p>-->
    </article>
    <!-- ################################################################################################ -->
    <!-- / main body -->
    <div class="clear"></div>
  </main>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->

<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row3">
  <div class="container clear"> 
    <!-- ################################################################################################ -->
    <h2 class="nospace">Quisque blandit dolor bibendum velit auctor elementum</h2>
    <p class="nospace btmspace-50">Duis fringilla sem turpis, vitae dignissim leo iaculis</p>
    <div class="flexslider carousel">
      <ul class="carousel-items center">
        <!-- START SLIDES -->
        <!-- ################################################################################################ -->
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <li><a href="#"><img src="images/demo/320x100.png" alt=""></a></li>
        <!-- ################################################################################################ -->
        <!-- END SLIDES -->
      </ul>
    </div>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row4">
  <div id="shout" class="clear center"> 
    <!-- ################################################################################################ -->
    <h2 class="font-x3 nospace">Sed eu ultricies nulla sollicitudin</h2>
    <p class=" font-x1 nospace btmspace-50 capitalise">Nullam aliquam dolor eget egestas egestas libero.</p>
    <ul class="nospace inline pushright">
      <li><a class="btn bordered" href="#">Ultrices hendrerit odio</a></li>
      <li><a class="btn bg-dark" href="#">Arcu venenatis etiam</a></li>
    </ul>
    <!-- ################################################################################################ -->
  </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<?php include 'footer.php'; ?>