<!-- Edit fuck all -->
<section id="pageintro" class="clear">
      <div class="two_third first"> 
        <h3 class="font-x3 btmspace-50">Καλωσήρθατε στην AgroΑuction, την πρωτοποριακή δυναμική πλατφόρμα αγοραπωλησίας αγροτικών προϊόντων.</h3>
        <p class="btmspace-50">Η αγοραπωλησία αγροτικών προϊόντων είναι πιο εύκολη από ποτέ! Είστε παραγωγός, ή έμπορος; Μπορείτε να συνδεθείτε ή να εγγραφείτε παρακατω.</p>
      </div>
    </section>
  </div>
</div>
<div class="wrapper row3">
  <main class="container clear"> 
    <article class="one_third first">
      <h2>Σχετικά με την ιστοσελίδα</h2>
      <p>Στην AgroAuction, η αγοραπωλησία αγροτικών προϊόντων από παραγωγούς σε εμπόρους, αποκτά νέα διάσταση. Πλέον κάθε
		παραγωγός είναι σε θέση να δημοπραττεί το προϊόν του μέσω της AgroAuction σε περισσότερους εμπόρους διαδικτυακά, όπως
		και κάθε έμπορος αποκτά πρόσβαση σε ποικίλλα αγροτικά προϊόντα τα οποία θα διεκδικεί, χάρη στο σύστημα δημοπρασίας που
		προσφέρει η ιστοσελίδα.</p>
    </article>
    <article class="one_third">
      <h2>Είστε παραγωγός;</h2>
      <p>Οι παραγωγοί που είναι μέλη της AgroAuction, μπορούν να διαθέσουν προς δημοπρασία τα προϊόντα τους, και με τη βοήθεια της πλατφόρμας να τα πουλήσουν απ'ευθείας στον έμπορο με την μεγαλύτερη προσφορά.</p>
    </article>
    <article class="one_third">
      <h2>Είστε έμπορος;</h2>
      <p>Οι έμποροι που είναι μέλη της AgroAuction μπορούν να αναζητήσουν με ευκολία τις δημοπρασίες που τους ενδιαφέρουν, και με τη βοήθεια της πλατφόρμας να συμμετάσχουν τη δημοπρασία και να διεκδικήσουν προϊόντα απ'όλη την Ελλάδα.</p>
    </article>
    <div class="clear"></div>
  </main>
</div>