<section id="pageintro" class="clear">

</section>

<div class="wrapper row3">

  <main class="container clear"> 

    <div class="content three_quarter first"> 

      <h1>Καλωσήρθατε, <?php echo($_SESSION['loggedin']); ?></h1>

      <p>

		Η AgroAuction είναι εδώ για να κάνει τις πωλήσεις σας ευκολότερες. Επιλέξτε "Νέα Δημοπρασία" για να ξεκινήσετε μια νέα,

		ή "Οι Δημοπρασίες μου" για να ανατρέξετε στις παλαιότερες δημοπρασίες σας. Με την επιλογή της νέας Δημοπρασίας, δηλώνοντας

		το προϊόν, αυτόματα οι έμποροι ανταγωνίζονται γι αυτό. Εσείς δεν έχετε παρά να στείλετε το προϊόν στην διεύθυνση του 

		νικητή, η οποία θα σας αποσταλλεί αυτομάτως.



		Μπορείτε να πωλήσετε διαφόρων ειδών προϊόντα, τα οποία υποστηρίζει το σάιτ μας. Η βραβευμένη μας πλατφόρμα κάνει τη

		διαδικασία εύκολη για εσάς. Σε περίπτωση προβλήματος, ή σε περίπτωση που έχετε κάποια πρόταση για μας, μπορείτε να

		επικοινωνήσετε μαζί μας ανά πάσα στιγμή.



		Έχετε υπόψιν σας ότι οι δημοπρασίες πρέπει να περιλαμβάνουν μία σύντομη περιγραφή του προϊόντος, καθώς και φωτογραφίες του,

		ώστε να μπορέσουν να αξιολογηθούν από τους εμπόρους.



		Σας ευχαριστούμε θερμά για την προτίμηση και την εμπιστοσύνη σας.



		  Η ομάδα της AgroAuction.</p></br>

      <h2>Τρέχουσες Δημοπρασίες</h2>

    </div>

    <div class="sidebar one_quarter"> 

      <div class="sdb_holder">

        <h6>Τα στοιχεία μου</h6>

        <address>
		<?php
			$querry = "SELECT * FROM users WHERE username = '$usrname'";
			$result = mysqli_query($conn, $querry);
			$row = mysqli_fetch_assoc($result);
			echo $row['name']." ".$row['surname']."<br>Tel: ".$row['phone']."<br>E-Mail: ".$row['email']."<br>";
		?>
		</address>

      </div>

    </div>

    <div class="clear"></div>

  </main>

</div>